[
	{
		"nombre":"Giovany Castillo",
		"cargo":"Ingeniero Residente",
		"testimonio":"en Puentes y Carreteras he logrado alcanzar mi desarrollo profesional integral con principios y valores sólidos, transmitidos con claridad desde la presidencia, pasando por la gerencia y aplicado en su totalidad en la dirección y coordinación de las obras"
	},
	{
		"nombre":"Giovany Castillo",
		"cargo":"Ingeniero Residente",
		"testimonio":"La ética, la responsabilidad y el profesionalismo aplicado día por día en el desarrollo de mi trabajo son mi aporte a Puentes y Carreteras y se ha logrado respondiendo a la confianza y cercanía de los dueños de la compañía y el apoyo incondicional del grupo humano con el que he contado tanto en campo como en oficina"
	},
	{
		"nombre":"Haither Sanabria",
		"cargo":"Ingeniero Director de Obras",
		"testimonio":"...me siento afortunado de formar parte de este equipo de trabajo, una empresa sólida, productiva y altamente competitiva, en donde he podido desarrollar mi profesión con responsabilidad, idoneidad y sentido de pertenencia. Aquí he enriquecido los principios y valores éticos y misionales, esto me ha permitido crecer personal y profesionalmente"
	},
	{
		"nombre":"Haither Sanabria",
		"cargo":"Ingeniero Director de Obras",
		"testimonio":"En nuestra especialización de obras civiles para el sector de hidrocarburos,  nos  destacamos por el rendimiento y la calidad en las obras; todo esto es posible gracias al  talento humano, la capacidad, la vasta experiencia, la ética inculcada y el profesionalismo de mis compañeros de trabajo."
	},
	{
		"nombre":"Hector Soler",
		"cargo":"Coordinador Syso",
		"testimonio":"En Puentes y Carreteras he podido  liderar el equilibrio y la justicia entre trabajadores y empresa, al ser la persona motivada por la alta gerencia para trabajar en equipo dentro del grupo HSEQ y así tener la certeza de garantizar la seguridad social del personal que participa en los proyectos, claro, siempre asesorando y amparando a la compañía con acciones que no la desenfocan de sus obligaciones y responsabilidades adquiridas como organización"
	},
	{
		"nombre":"Hector Soler",
		"cargo":"Coordinador Syso",
		"testimonio":"Durante esta experiencia he tenido un diario aprendizaje, propio del estilo de compañía en la que trabajamos, donde no solamente se cumplen funciones sino se dan oportunidades para crecer y mejorar tanto como personas y como profesionales de cada una de las áreas en las que nos desempeñamos, llegando al punto de identificarnos y sentirnos miembros indispensables de una familia, que se llama PyC."
	},
	{
		"nombre":"Campo Elías Vargas",
		"cargo":"Supervisor HSEQ",
		"testimonio":"...he tenido la oportunidad de aplicar mis conocimientos y enriquecer mi experiencia en cada día de trabajo, puedo decir que día a día ha sido una formación continua"
	},
	{
		"nombre":"Campo Elías Vargas",
		"cargo":"Supervisor HSEQ",
		"testimonio":"Dentro de la compañía siento que estoy haciendo parte de un liderazgo, ejemplo para las demás organizaciones, donde la prioridad es la transparencia, el profesionalismo, la responsabilidad, el trabajo en equipo y la gran calidad humana que hace vivir un ambiente familiar con todo el grupo de trabajo."
	},
	{
		"nombre":"Tulio Ramiro Guacaneme",
		"cargo":"Propietario Ferretería Guacanem",
		"ubicacion":"Puerto Lopez - Meta",
		"testimonio": "...resalto el buen trato por parte de los trabajadores de Puentes y Carreteras y los pagos puntuales por los créditos otorgados. Siempre se mantuvo una buena relación comercial; sin presentar quejas o inconvenientes"
	},
	{
		"nombre":"Carlos Montenegro",
		"cargo":"Gerente de Metranspuerto ",
		"ubicacion":"Puerto Lopez – Meta",
		"testimonio":"La empresa Puentes y Carreteras fue siempre responsable con los pagos a los contratistas  de la zona, también muy atentos a las solicitudes y opiniones. Generó bastante empleo y bienestar para las comunidades de nuestro municipio"
	},
	{
		"nombre":"Ana Dolores Rivera",
		"cargo":"Prestadora de servicios de la comunidad influyente",
		"ubicacion":"Verada Alto Melua – Puerto Lopez - Meta",
		"testimonio":"Me encuentro muy a gusto de haber atendido a los trabajadores de Puentes y Carreteras con los servicios de alimentación y lavandería. Mientras estuvieron presentes en la zona me ayudaron mucho. Me permitieron aumentar mis ingresos y pude contratar a otras mujeres del caserio. También me ayudaron bastante con el transporte para traer productos……La empresa en general fue muy servicial con la comunidad, la mayoría de bienes y servicios se adquirían en nuestra vereda."
	},
	{
		"nombre":"Ermides Silva",
		"cargo":"Encargado Finca Centenario",
		"ubicacion":"Verada Alto Melua - Comunidad Influyente",
		"testimonio":"Tuve el privilegio de tener como vecino el campamento de Puentes y Carreteras. En nombre propio, y sé que para muchos de nuestra comunidad,  ayudaron con la reparación y el mantenimiento de equipos, el  mejoramiento del agua que usamos, donación de materiales de construcción  y obras pequeñas "
	},
	{
		"nombre":"Omar Guavita Bermúdez",
		"cargo":"Presidente Junta de Acción Comunal",
		"ubicacion":"Alto Melua – Puerto Lopez Meta",
		"testimonio":"…me siento muy agradecido con la empresa Puentes y Carreteras, ya que ayudó mucho a nuestra comunidad con el mejoramiento de las vías, la oportunidad de empleos, el comercio para los restaurantes y residencias, presentó cumplimiento en los pagos, buen comportamiento de su personal, nunca se presentaron quejas por pagos, obsequió regalos en el día de las madres, prestó servicios de transporte a la comunidad para llevar enfermos y donó materiales para la construcción de viviendas.  Siempre hubo respeto hacia la comunidad y el medio ambiente"
	}
]